function qustions1() {
	document.querySelector(".question-btn_1").innerHTML =
		"Да, вы можете обратиться к нам, даже если необходимо постирать большой объём белья. Кроме того, мы может выполнить заказ в срочном порядке в течении суток.";
}

function qustions2() {
	document.querySelector(".question-btn_2").innerHTML =
		"В среднем на полный цикл обработки белья и доставки необходимо 24 часа. В отдельных случаях оговаривается дополнительно.";
}
function qustions3() {
	document.querySelector(".question-btn_3").innerHTML =
		"Наши технологи индивидуально подходят к каждому новому клиенту и создают программы стирки для каждого типа белья, это помогает избегать порчи вашего белья, а трёхуровневые подсчёты, потери или смешивания.";
}
function qustions4() {
	document.querySelector(".question-btn_4").innerHTML =
		"Да, действуют скидки. 0% при заказе от 100к рублей :)";
}
function qustions5() {
	document.querySelector(".question-btn_5").innerHTML =
		"Наши технологи индивидуально подходят к каждому новому клиенту и создают программы стирки для каждого типа белья, это помогает избегать порчи вашего белья, а трёхуровневые подсчёты, потери или смешивания.";
}
function qustions6() {
	document.querySelector(".question-btn_6").innerHTML =
		"Наши технологи индивидуально подходят к каждому новому клиенту и создают программы стирки для каждого типа белья, это помогает избегать порчи вашего белья, а трёхуровневые подсчёты, потери или смешивания.";
}
